
// No comment provided by engineer.
"%@ is busy" = "Busy: %@";

// No comment provided by engineer.
"Answer" = "Welcome";

// No comment provided by engineer.
"Cannot make call" = "Cannot make call";

// No comment provided by engineer.
"Connection issue: %@" = "Connection issue: %@";

// No comment provided by engineer.
"Continue" = "OK";

// No comment provided by engineer.
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)";

// No comment provided by engineer.
"History delete error" = "History delete error";

// No comment provided by engineer.
"History provisioning error" = "Yhteys IP-yhdysväylään ei mahdollinen";

// No comment provided by engineer.
"IC_MSG" = "IC_MSG";

// No comment provided by engineer.
"IM_MSG" = "IM_MSG";

// No comment provided by engineer.
"Invalid configuration file" = "Invalid configuration file";

// No comment provided by engineer.
"Invalid SIP address" = "Invalid SIP address";

// No comment provided by engineer.
"It seems you have not configured any proxy server from settings" = "It seems you have not configured any proxy server from settings";

// No comment provided by engineer.
"Network Error" = "Network Error";

// No comment provided by engineer.
"Never remind" = "Never remind";

// No comment provided by engineer.
"No microphone" = "No microphone";

// No comment provided by engineer.
"Ok" = "Ok";

// No comment provided by engineer.
"Please terminate GSM call" = "Please terminate GSM call";

// No comment provided by engineer.
"Provisioning error" = "Welcome";

// No comment provided by engineer.
"Provisioning Success" = "Welcome";

// No comment provided by engineer.
"Show" = "Show";

// No comment provided by engineer.
"Surveillance issue" = "Surveillance issue";

// No comment provided by engineer.
"The providing configuration is successfully applied" = "Konfiguroinnin lataus onnistui";

// No comment provided by engineer.
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "There is no network connection available, enable WIFI or WWAN prior to place a call";

// No comment provided by engineer.
"Unknown" = "Unknown";

// No comment provided by engineer.
"Unknown issue when saving configuration" = "Unknown issue when saving configuration";

// No comment provided by engineer.
"Warning" = "Warning";

// No comment provided by engineer.
"You can't call this camera" = "You can't call this camera";

// No comment provided by engineer.
"You need to plug a microphone to your device to use this application." = "You need to plug a microphone to your device to use this application.";
